"Title" = "מראה";
"PopupAt" = "הקפצת חלונית ב־:";
"PopupAtCursor" = "סמן";
"PopupAtMenuBarIcon" = "סמל תפריט";
"PopupAtWindowCenter" = "מרכז החלון";
"PopupAtScreenCenter" = "מרכז המסך";
"PopupAtLastPosition" = "תפקיד אחרון";
"PopupAtLastLocationReset" = "אפס את המיקום";
"PopupAtTooltip" = "החלפת מקום הופעת החלונית הצצה.\nברירת מחדל: סמן.";
"SearchVisibilityAlways" = "תָמִיד";
"SearchVisibilityDuringSearch" = "במהלך החיפוש";
"ActiveScreen" = "מסך פעיל";
"PinTo" = "הצמדה אל:";
"PinToTop" = "למעלה";
"PinToBottom" = "למטה";
"PinToTooltip" = "החלפת מקום הפריטים הנעוצים.\nברירת מחדל: למעלה.";
"ImageHeight" = "גובה תמונה::";
"ImageHeightTooltip" = "גודל מרבי לתצוגה מקדימה של תמונות.\nברירת מחדל: 40.\nעצה: יש להגדיר ל־16 כדי שייראו כמו פריטי טקסט.";
"PreviewDelay" = "השהיית תצוגה מקדימה:";
"PreviewDelayTooltip" = "השהיה באלפיות השנייה עד להופעת חלונית תצוגה מקדימה.\nברירת מחדל: 1500.";
"HighlightMatches" = "הדגשת תוצאות:";
"HighlightMatchColor" = "צֶבַע";
"HighlightMatchBold" = "מודגש";
"HighlightMatchItalic" = "נטוי";
"HighlightMatchUnderline" = "קו תחתי";
"HighlightMatchesTooltip" = "החלפת סגנון ההדגשה לתוצאות החיפוש.\nברירת המחדל: מודגש.";
"ShowSpecialSymbols" = "הצגת סימנים מיוחדים";
"ShowSpecialSymbolsTooltip" = "הצגת שורות חדשות, טאבים, רווחים פותחים וסוגרים דרך סימנים מיוחדים.";
"ShowMenuIcon" = "הצגת סמל תפריט";
"ShowRecentCopyInMenuBar" = "הצגת עותק עדכני ליד סמל התפריט";
"ShowSearchField" = "הצגת שדה חיפוש";
"ShowTitleBeforeSearchField" = "הצגת כותרת לפני שדה החיפוש";
"ShowFooter" = "הצגת כותרת תחתונה";
"OpenPreferencesWarning" = "⚠️ לחצו ⌘, (command+פסיק) כדי לפתוח את ההעדפות כאשר הכותרת התחתונה מוסתרת.";
"ShowApplicationIcons" = "הצג סמלי יישומים";
